       identification division.
       program-id. cobol.
       procedure division.
       main.
           display '💖武汉加油，中国加油🇨🇳.' end-display.
           stop run.
